/* title for the available tags cloud field */
"ActivateiTunesTitle" = "Aktivēt iTunes:";

/* No comment provided by engineer. */
"Album" = "Albums";

/* No comment provided by engineer. */
"Album Artist" = "Albuma mākslinieks";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Albuma mākslinieks vai mākslinieks";

/* inform the user that in order to receive notifiations from iTunes they should set GrowlTunes to launch at login */
"AlertMessageStartAtLogin" = "Atļaujot GrowlTunes tiks palaists ik reizi, piesakoties sistēmā un būs pieejams, lietojot iTunes";

/* start at login alert title informing the user what's going to happen */
"AlertTitleStartAtLogin" = "Uzmanību! Iespējojot šo, GrowlTunes tiks pievienots programmām, kuras palaiž automātiski, piesakoties sistēmā.";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Vai tiešām aizvērt GrowlTunes?";

/* No comment provided by engineer. */
"Artist" = "Mākslinieks";

/* title for the available tags cloud field */
"AvailableTagsTitle" = "Pieejamās birkas:";

/* title for the both icon position menu item */
"BothIconPositionTitle" = "Abas";

/* bring itunes to front menu text */
"BringiTunesToFrontMenuTitle" = "Parādīt iTunes";

/* Cancel Button Title */
"CancelButtonTitle" = "Atcelt";

/* No comment provided by engineer. */
"Changed Tracks" = "Mainītie celiņi";

/* No comment provided by engineer. */
"Comment" = "Komentārs";

/* No comment provided by engineer. */
"Description" = "Apraksts";

/* title for the dock icon position menu item */
"DockIconPositionTitle" = "Dokā";

/* No comment provided by engineer. */
"Episode" = "Epizode";

/* No comment provided by engineer. */
"Episode ID" = "Epizodes ID";

/* No comment provided by engineer. */
"Episode Number" = "Epizodes numurs";

/* title for the Format Tab */
"FormatTabTitle" = "Tips";

/* title for the General Tab */
"GeneralTabTitle" = "Vispārīgi";

/* title for the HotKeys Tab */
"HotKeysTabTitle" = "Īsceļi";

/* title for the icon position pop-up */
"IconPositionTitle" = "Ikonas novietojums:";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "Ja aizvērsi GrowlTunes tad vairs nesaņemsi iTunes paziņojumus.";

/* No comment provided by engineer. */
"Long Description" = "Paplašināts apraksts";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Paplašināts apraksts, komentārs vai apraksts";

/* title for the menu icon position menu item */
"MenuIconPositionTitle" = "Panelī";

/* the setting the user changed will only become effective when the user relaunches the application */
"MessageTextEffectiveUponRestart" = "Izmaiņas stāsies spēkā pēc GrowlTunes pārstartēšanas";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Filma";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Mūzika";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Mūzikas video";

/* No comment provided by engineer. */
"Name" = "Nosaukums";

/* Next track menu text */
"NextTrackMenuTitle" = "→ Nākamais celiņš";

/* title for the available tags cloud field */
"NextTrackTitle" = "Nākamais celiņš";

/* No comment provided by engineer. */
"No" = "Nē";

/* title for the none icon position menu item */
"NoneIconPositionTitle" = "Nekur";

/* title for the notification description format field */
"NotificationDescriptionTitle" = "Apraksts:";

/* title for the notification title format field */
"NotificationTitleTitle" = "Nosaukums:";

/* title for the notify on pause checkbox */
"NotifyOnPauseTitle" = "Paziņot pauzējot:";

/* title for the notify on stop checkbox */
"NotifyOnStopTitle" = "Paziņot apturot";

/* title for the notify when in foreground checkbox */
"NotifyWheniTunesIsInFrontTitle" = "Ziņot, ja iTunes ir priekšplānā";

/* title for the available tags cloud field */
"NowPlayingTitle" = "Tagad atskaņo:";

/* OK Button Title
   User wants to run GrowlTunes in the background, no icons in the menu or dock */
"OkButtonTitle" = "OK";

/* No comment provided by engineer. */
"Paused" = "Pauzēts";

/* No comment provided by engineer. */
"Play Time" = "Atskaņošanas ilgums";

/* Play pause menu text */
"PlayPauseMenuTitle" = "▶ Atskaņot/Pauzēt";

/* title for the available tags cloud field */
"PlayPauseTitle" = "Atskaņot/Pauzēt:";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podkāsts";

/* Preferences menu text */
"PreferencesMenuTitle" = "Iestatījumi";

/* title for the Preferences Window */
"PreferencesWindowTitle" = "Iestatījumi";

/* Previous track menu text */
"PreviousTrackMenuTitle" = "← Iepriekšējais celiņš";

/* title for the available tags cloud field */
"PreviousTrackTitle" = "Iepriekšējais celiņš:";

/* quit both menu text */
"QuitBothMenuTitle" = "Aizvērt abas programmas";

/* quit growltunes menu text */
"QuitGrowlTunesMenuTitle" = "Aizvērt GrowlTunes";

/* quit itunes menu text */
"QuitiTunesMenuTitle" = "Aizvērt iTunes";

/* No comment provided by engineer. */
"Rating" = "Vērtējums";

/* ratings menu text */
"RatingsMenuTitle" = "Vērtējums";

/* No comment provided by engineer. */
"Season Number" = "Sezonas numurs";

/* No comment provided by engineer. */
"Show" = "Rādīt";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Rādīt";

/* title for the start at login switch */
"StartAtLoginTitle" = "Palaist piesakoties:";

/* No comment provided by engineer. */
"Started" = "Palaists";

/* start itunes menu text */
"StartiTunesMenuTitle" = "Palaist iTunes";

/* No comment provided by engineer. */
"Stopped" = "Apturēts";

/* No comment provided by engineer. */
"Stream Title" = "Straumēšanas virsraksts";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Straumēšana";

/* No comment provided by engineer. */
"Track Count" = "Celiņu skaits";

/* No comment provided by engineer. */
"Track Number" = "Celiņa numurs";

/* No comment provided by engineer. */
"Video Kind" = "Video veids";

/* title for the available tags cloud field */
"VolumeDownTitle" = "Samazināt skaļumu:";

/* volume menu text */
"VolumeMenuTitle" = "Skaļums";

/* title for the available tags cloud field */
"VolumeUpTitle" = "Palielināt skaļumu:";

/* No comment provided by engineer. */
"Yes" = "Jā";

